/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Alle Rechte vorbehalten.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe-Raw-Bild";
"Canon CRW raw image" = "Canon CRW-Raw-Bild";
"Canon CR2 raw image" = "Canon CR2-Raw-Bild";
"Canon TIF raw image" = "Canon TIF-Raw-Bild";
"Epson raw image" = "Epson-Raw-Bild";
"Fuji raw image" = "Fuji-Raw-Bild";
"Hasselblad FFF raw image" = "Hasselblad FFF-Raw-Bild";
"Hasselblad 3FR raw image" = "Hasselblad 3FR-Raw-Bild";
"Kodak raw image" = "Kodak-Raw-Bild";
"Minolta raw image" = "Minolta-Raw-Bild";
"Leaf raw image" = "Leaf-Raw-Bild";
"Leica raw image" = "Leica-Raw-Bild";
"Leica PWL raw image" = "Leica PWL-Raw-Bild";
"Nikon raw image" = "Nikon-Raw-Bild";
"Nikon NRW raw image" = "Nikon NRW-Raw-Bild";
"Olympus raw image" = "Olympus-Raw-Bild";
"Panasonic raw image" = "Panasonic-Raw-Bild";
"Pentax raw image" = "Pentax-Raw-Bild";
"Sony raw image" = "Sony-Raw-Bild";
"Sony ARW raw image" = "Sony ARW-Raw-Bild";
"Sony SR2 raw image" = "Sony SR2-Raw-Bild";
"Olympus SR raw image" = "Olympus SR-Raw-Bild";
"Olympus OR raw image" = "Olympus OR-Raw-Bild";
